import React from 'react';
import {View,Text} from 'react-native';

const OverView = ()=>{
    return(
        <View style={{padding:10}}>
            <Text>
                Типичные симптомы БВРС включают 
                высокую температуру, кашель и/или 
                одышку. Пневмония является обычным 
                Типичные симптомы БВРС включают 
                высокую температуру, кашель и/или 
                одышку. Пневмония является обычным Типичные симптомы БВРС включают 
                высокую температуру, кашель и/или 
                одышку. Пневмония является обычным Типичные симптомы БВРС включают 
                высокую температуру, кашель и/или 
                одышку. Пневмония является обычным Типичные симптомы БВРС включают 
                высокую температуру, кашель и/или 
                одышку. Пневмония является обычным 
            </Text>
        </View>
    )
}

export default OverView;